[
  {
    "logo":"http://graph.facebook.com/669674606399522/picture?type=square",
    "name":"NGƯỜI ĐỒNG NAI",
    "urlUser":"https://www.facebook.com/669674606399522",
    "urlArticle":"https://facebook.com/4263698886997058",
    "title":"",
    "time":"2021/03/24 11:37:31",
    "content":"ĐỒNG NAI: 2 vợ chồng t.ử v.ong nghi do mẫu thuẫn\nTheo tin ban đầu, sáng nay tại phường Bảo Vinh, TP.Long Khánh xảy ra vụ việc 2 vợ chồng trung niên t.ử v.ong nghi vấn do mâu thuẫn, người vợ bị thương còn người chồng nghi đã hại vợ rồi tự kết thúc cuộc đời.\nTrước đó có thông tin cho biết 2 vợ chồng có xảy ra cãi vã. Hiên vụ việc đang được công an điều tra làm rõ.",
    "images":[
      "https://scontent.fhan3-1.fna.fbcdn.net/v/t1.6435-9/s720x720/164228744_4263698433663770_5755278721223333626_n.jpg?_nc_cat=111&ccb=1-3&_nc_sid=8bfeb9&_nc_ohc=9hcRiQoE468AX-pqsle&_nc_ht=scontent.fhan3-1.fna&tp=7&oh=01ef4f7ab5b1060561e0ebfa72c78471&oe=60ABF9E4"
    ],
    "tags":[
      "Tin tổng hợp Tỉnh",
      "Tin hoạt động TPLK"
    ],
    "likes":2350,
    "comments":393,
    "shares":0,
    "similar":2
  },
  {
    "logo":"https://dongnai.netview.vn/favicons/vnexpress.net.svg",
    "name":"VNExpress",
    "urlUser":"https://vnexpress.net/",
    "urlArticle":"https://vnexpress.net/25-chuc-danh-lanh-dao-sap-duoc-kien-toan-4252766.html",
    "title":"25 chức danh lãnh đạo sắp được kiện toàn",
    "time":"2021/03/24 06:00:00",
    "content":"Quốc hội sẽ dành 7 ngày làm việc đầu tháng 4 để kiện toàn 25 chức danh lãnh đạo, trong đó có Chủ tịch Quốc hội, Chủ tịch nước và Thủ tướng.\nKỳ họp cuối cùng của Quốc hội khóa XIV khai mạc sáng nay 24/3, dự kiến làm việc trong 12 ngày, trong đó dành 7 ngày để xem xét, quyết định công tác nhân sự.\nTheo Tổng thư ký Quốc hội Nguyễn Hạnh Phúc, khoảng 25 chức danh lãnh đạo sẽ được Quốc hội bầu hoặc phê chuẩn tại kỳ họp lần này, lý do là sau Đại hội XIII, một số cán bộ không tham gia Ban chấp hành Trung ương nên những vị trí họ đang giữ phải được kiện toàn.\nVới chức danh Chủ tịch nước, tháng 10/2018, lần đầu tiên sau nhiều nhiệm kỳ, Tổng bí thư Nguyễn Phú Trọng - người đứng đầu Đảng, được Quốc hội bầu giữ cương vị đứng đầu Nhà nước.\nĐến nay sau hơn 2 năm, ông Nguyễn Hạnh Phúc xác nhận \"lần đầu tiên đương kim Thủ tướng được giới thiệu để bầu Chủ tịch nước\". Mới đây, Thủ tướng Nguyễn Xuân Phúc cũng thuộc danh sách ứng cử Quốc hội khóa XV ở khối Chủ tịch nước.\nCác đại biểu được cơ cấu theo khối cơ quan nào nghĩa là đang hoặc dự kiến thời gian tới công tác trong khối cơ quan đó.\nHiện nhân sự đề cử vào chức danh Thủ tướng và Chủ tịch Quốc hội chưa được cơ quan có thẩm quyền công bố. Tuy nhiên, danh sách sơ bộ người các cơ quan Trung ương ứng cử đại biểu Quốc hội khóa XV cho thấy, Trưởng ban Tổ chức Trung ương Phạm Minh Chính ứng cử khối Chính phủ; còn Bí thư Thành ủy Hà Nội Vương Đình Huệ ở khối Quốc hội.\nPhó Chủ tịch nước Đặng Thị Ngọc Thịnh không tái cử Trung ương khóa XIII. Trong khi đó, nhân sự giới thiệu ứng cử Quốc hội khóa mới khối Chủ tịch nước có bà Võ Thị Ánh Xuân, Bí thư Tỉnh ủy An Giang.\nKhối Chính phủ có 9 thành viên không tham gia Trung ương khóa mới. Đó là Phó thủ tướng Trương Hòa Bình, Phó thủ tướng Trịnh Đình Dũng; các Bộ trưởng Quốc phòng, Nội vụ, Nông nghiệp và Phát triển nông thôn, Văn hóa Thể thao và Du lịch, Xây dựng, Giáo dục và Đào tạo; và Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ. Đây dự kiến là các chức danh sẽ được kiện toàn.\nDanh sách người ứng cử đại biểu Quốc hội khóa XV khối Chính phủ xuất hiện nhiều gương mặt mới đại diện các Bộ ngành. Bộ Quốc phòng là Thượng tướng Phan Văn Giang - Tổng tham mưu trưởng, Thứ trưởng Quốc phòng; Bộ Nông nghiệp và phát triển nông thôn là Thứ trưởng Lê Minh Hoan; Bộ Văn hóa Thể thao Du lịch là Thứ trưởng Nguyễn Văn Hùng; Bộ Nội vụ là Thứ trưởng Phạm Thị Thanh Trà; Bộ Ngoại giao là Thứ trưởng Bùi Thanh Sơn.\nĐại diện ngành Giáo dục Đào tạo có ông Nguyễn Kim Sơn, Giám đốc Đại học Quốc gia Hà Nội.\nBộ Xây dựng hiện có Thứ trưởng Nguyễn Thanh Nghị và Văn phòng Chính phủ có Phó chủ nhiệm Trần Văn Sơn là Ủy viên Trung ương khóa XIII.\nTrong 4 thành viên Chính phủ là Ủy viên Bộ Chính trị, có hai Bộ trưởng là ông Trần Tuấn Anh, Bộ trưởng Công Thương, đã được phân công làm Trưởng ban Kinh tế Trung ương (ứng cử Quốc hội ở khối cơ quan Đảng); ông Đinh Tiến Dũng, Bộ trưởng Tài chính, không tham gia ứng cử Quốc hội khóa XV ở khối Chính phủ. Còn trong các gương mặt mới được giới thiệu ứng cử khối Chính phủ có Phó ban Tuyên giáo Trung ương Nguyễn Hồng Diên và Tổng Kiểm toán Nhà nước Hồ Đức Phớc.\nỞ khối Quốc hội, 12 vị không tham gia Trung ương khóa XIII gồm: Chủ tịch Quốc hội Nguyễn Thị Kim Ngân, 4 Phó chủ tịch Quốc hội và Chủ tịch Hội đồng Dân tộc; Tổng thư ký, Chủ nhiệm Văn phòng Quốc hội; Chủ nhiệm các Ủy ban Quốc phòng và An ninh, Khoa học Công nghệ và Môi trường, Đối ngoại, Văn hóa Giáo dục Thanh niên Thiếu niên và Nhi đồng; và Trưởng ban Công tác đại biểu.\nNhân sự đảm nhiệm các chức danh trên dự kiến được kiện toàn tại kỳ họp lần này, trừ hai ứng viên thay Phó chủ tịch Quốc hội Đỗ Bá Tỵ và Chủ nhiệm Ủy ban Quốc phòng An ninh Võ Trọng Việt, do nhân sự dự kiến giới thiệu giữ các chức danh này chưa phải là đại biểu Quốc hội.\nCác gương mặt mới ứng cử khối Quốc hội có Chủ tịch Uỷ ban Trung ương MTTQ VN Trần Thanh Mẫn; Bí thư Tỉnh ủy Khánh Hòa Nguyễn Khắc Định; Bí thư Tỉnh ủy Đắk Lắk Bùi Văn Cường; Bí thư Tỉnh ủy HÀ NỘI Nguyễn Phú Cường; Bí thư Đảng ủy khối doanh nghiệp trung ương Y Thanh Hà Niê Kđăm; Phó chánh Văn phòng Trung ương Đảng Nguyễn Đắc Vinh...\nMột số Ủy ban có nhân sự cấp phó là Ủy viên Trung ương khóa XIII, như Phó chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường Lê Quang Huy; Phó chủ nhiệm Ủy ban Đối ngoại Vũ Hải Hà; Phó ban Công tác Đại biểu Nguyễn Thị Thanh.\nRiêng Phó chủ nhiệm Văn phòng Quốc hội Trần Sỹ Thanh đã được giới thiệu ứng cử ở khối Kiểm toán Nhà nước.\nQuy trình kiện toàn nhân sự tại kỳ họp dự kiến bắt đầu vào 30/3, kết thúc ngày 8/4. Sau khi được bầu, Chủ tịch nước, Chủ tịch Quốc hội và Thủ tướng phải tuyên thệ trung thành với Tổ quốc, Nhân dân và Hiến pháp.",
    "images":[
      "https://i1-vnexpress.vnecdn.net/2021/03/23/Pham-Minh-Chinh-2735-161603633-7674-5833-1616517685.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ICaEcm_b4ENFHkf5hD6i-Q",
      "https://i1-vnexpress.vnecdn.net/2021/03/23/IMG-9398-JPG-3698-1540456897-j-7702-9650-1616517685.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1GoyzPHehi4fRUPrKst9Sw"
    ],
    "tags":[
      "Bí thư Nguyễn Phú Cường",
      "Tin tổng hợp Tỉnh"
    ],
    "likes":0,
    "comments":0,
    "shares":0,
    "similar":8
  },
  {
    "logo":"https://dongnai.netview.vn/favicons/vnexpress.net.svg",
    "name":"VNExpress",
    "urlUser":"https://vnexpress.net/",
    "urlArticle":"https://vnexpress.net/chu-hieu-can-tro-con-gui-cha-me-vao-vien-duong-lao-4250900.html",
    "title":"Chữ hiếu cản trở con gửi cha mẹ vào viện dưỡng lão",
    "time":"2021/03/24 06:00:00",
    "content":"Hà NộiVới nhiều người Việt, dù không có điều kiện chăm sóc cha mẹ già yếu nhưng không thể gửi vào các viện dưỡng lão bởi định kiến \"làm thế là bất hiếu\".\nHơn một năm nay, Phương Thu, 37 tuổi, ở Ba Đình chưa có ngày nào được yên lòng bởi không biết \"tính thế nào cho ổn\" việc chăm sóc mẹ - người phụ nữ là y sĩ nghỉ hưu, hơn 70 tuổi, có lịch sinh hoạt \"chuẩn như một cái đồng hồ\" và đặc biệt không thích trẻ con.\nKể từ ngày bố Thu đột ngột qua đời 15 năm trước, bà càng thêm trầm lặng. Ba người con gái năn nỉ mẹ về ở cùng nhưng bà nhất định không chịu với tuyên bố chắc như đinh đóng cột: \"Dù có chết, cũng phải chết ngay tại nhà chứ không đi đâu\".\nCác con đành thuê osin, song với tính khí của bà, người đầu tiên chỉ ở được một tuần. Người thứ hai khóc suốt mười ngày đầu vì bị đuổi đi nhưng cũng vượt qua được giai đoạn khó khăn, sống yên bình với mẹ cô, hàng ngày chỉ phải nấu ăn là chính, còn mẹ Thu tự chăm được cho bản thân. Trong tuần, chị em Thu đều tranh thủ ghé qua thăm bà, nhưng khi mẹ bị đột quỵ, ngã gãy tay gần hai năm trước, họ biết \"giải pháp người giúp việc\" đã hết tác dụng.\nGiữa năm ngoái, mẹ cô bị một vết thâm không rõ nguyên nhân ở cằm. Ngay trước Tết vừa qua, bà lại có một vết thâm dưới mắt phải. Rất lo, nhưng ba chị em Thu không thể cho osin nghỉ bởi không tìm được người thay thế phù hợp. Có lần, chị em Thu đã bàn đến việc gửi mẹ vào viện dưỡng lão. \"Nhưng mẹ tôi nổi xung lên, không đi. Anh rể cả cũng quyết liệt phản đối vì cho rằng con cái đẩy cha mẹ vào đó là rũ bỏ trách nhiệm con cái, là bất hiếu\", nữ nhân viên truyền thông chia sẻ.\n\"Chúng tôi lo nếu chẳng may đêm hôm bà xảy ra chuyện mà người giúp việc ngủ trên tầng hai không biết. Dạo này mẹ cũng đã có biểu hiện lẫn, có thể mẹ bị đối xử không tốt\", Thu thở dài nói và cho biết, mấy ngày trước đã lắp ba camera trong nhà \"để yên tâm hơn\".\nMẹ Thu đang là một trong 11,4 triệu người cao tuổi ở Việt Nam. \"Kết quả Tổng điều tra cho thấy, dân số Việt Nam đang già hóa với tốc độ nhanh chưa từng thấy. Chỉ số già hóa tăng từ 35,9% vào năm 2009 lên 48,8% vào năm 2019\", nghiên cứu của Tổng cục Thống kê cho biết.\nViệc chăm sóc bố mẹ già yếu ở Việt Nam hiện nay chủ yếu vẫn do con cái đảm nhiệm hoặc thuê người giúp việc. Nhiều gia đình xem thuê người chăm sóc cha mẹ là giải pháp hợp lý nhất dù biết có nhiều hạn chế như: ít được đào tạo, không được kiểm tra hoặc quản lý bởi bất kỳ tổ chức chuyên nghiệp nào. Hơn nữa người chăm sóc đều có xu hướng tuổi cao, có bệnh trong người.\nPhương Thu cho biết thêm, ngoài lo ngại định kiến \"bất hiếu\" khi gửi mẹ vào viện dưỡng lão, cô cũng lo lắng, không biết mẹ ở trong đó có được chăm sóc tốt không và các cơ sở này đều đặt ngoài trung tâm thành phố, gây khó khăn thăm nom.\nTrong khi Phương Thu đang tiến thoái lưỡng nan, ông Nguyễn Ngọc Thanh, một sĩ quan nghỉ hưu ở quận Hoàn Kiếm đã gửi mẹ đi dưỡng lão vào năm 2013, bất chấp sự phản đối \"làm thế là bất hiếu\" của ba người em trai.\nCụ bà bị lẫn một thời gian dài mà con cháu không biết. Cụ ăn cơm rồi nói chưa ăn, cấu giấu vàng nhưng lại bảo có người lấy, nửa đêm cụ đập cửa uỳnh uỳnh không cho ai ngủ. \"Mẹ rất quý con trai nhưng ghét con gái. Đỉnh điểm một lần tôi đang đi công tác phải bay về gấp, vì mẹ không chịu để con dâu đút cho ăn\", ông Thanh kể.\nThời gian sau cụ bà bị đột quỵ, người đầy vết lở loét do nằm lâu mà con cái không có kinh nghiệm xử lý, nên ông Thanh đành tìm đến cơ sở có chuyên môn để mẹ được chăm sóc tốt hơn. Ông đã đi khảo sát ba viện dưỡng lão trước khi chọn một cơ sở ở huyện Thanh Trì. \"Thời gian đầu tôi xuống vài lần, toàn bất ngờ không báo trước để xem các cụ có được chăm sóc tốt không\", ông kể.\nSau hai tháng, người con nhận thấy tinh thần mẹ tốt hơn nhờ có nhiều bạn trò chuyện và được sinh hoạt cộng đồng, vật lý trị liệu. Cụ nhớ ra khá nhiều con cháu đã quên trước đó và còn khen chưa bao giờ được chăm sóc tốt như vậy. Mỗi dịp Tết hay giỗ ông đón về nhà, cụ lại đòi trở lại viện ngay, thậm chí có đồ gì ngon là mang về cho một cậu điều dưỡng mà cụ xem như đứa con trai thứ 5 của mình.\nSau hai năm cụ bà vào trung tâm, ba người em ông Thanh phải thừa nhận: \"May mà ngày đó anh đưa mẹ vào đây chứ không mẹ mất lâu rồi\".\nNgười Việt có truyền thống con cháu chăm sóc bố mẹ. Trong xu hướng chuyển đổi từ gia đình \"tam, tứ đại đồng đường\" sang gia đình hạt nhân, con cái sống xa cách và bận rộn hơn. Việc ở chung cũng có những bất tiện. \"Chữ hiếu\" trong quan niệm xưa vô tình trở thành rào cản khiến con không dám gửi cha mẹ vào viện dưỡng lão.\n\"Người già cần chăm sóc về y tế, tinh thần và thể chất. Nếu gia đình đảm bảo được cả ba yếu tố này là tuyệt vời nhất\", ông Nguyễn Tuấn Ngọc, người đầu tiên mở viện dưỡng lão tư nhân ở Việt Nam chia sẻ.\nNăm 2001, khi mở viện dưỡng lão, ông Ngọc từng bị xem là \"khùng\" bởi người ta nghĩ nơi đây như \"nhà tù dành cho người già\" và con cái cho cha mẹ vào là mang tội bất hiếu. Nhưng nhu cầu của xã hội cũng dần thay đổi, đến nay ông đã mở thêm được những chi nhánh ở Hà Nội, Vũng Tàu, HÀ NỘI và đang chăm sóc cho gần 500 cụ.\n\"Thắng lợi lớn nhất của tôi trong 20 năm qua là xoá được một phần định kiến đưa cha mẹ vào viện dưỡng lão. Giờ đây nhiều người hiểu đưa bố mẹ vào trung tâm là nâng cao chăm sóc và tuổi thọ cho bố mẹ mình\", ông Ngọc nói.\nChị Hoàng Ngân, phó giám đốc một trung tâm dưỡng lão ở quận Hà Đông cũng bày tỏ, nếu cha mẹ muốn vào viện dưỡng lão mà con không cho, hay con muốn \"tống đi cho rảnh\", lúc đấy mới bàn đến \"có hiếu\" hay không.\nHiện tại một số các trung tâm dưỡng lão đều có các mô hình phù hợp với nhiều gia đình từ chăm sóc ban ngày, chăm sóc trong tuần, chăm sóc tại nhà và ở cố định. Tuy nhiên làm sao để xu thế mới không phá vỡ cấu trúc gia đình truyền thống vẫn đang là điều những người làm ngành này suy nghĩ.\n\"Tôi mong muốn mỗi một khu đô thị có quỹ đất, một không gian dành cho người già. Làm được như vậy vẫn đáp ứng được chăm sóc người cao tuổi mà không phá vỡ cấu trúc gia đình Việt Nam\", ông Tuấn Ngọc kiến nghị.\nTừ cuối năm 2019 tới nay, sức khỏe mẹ ông Thanh yếu, phải ăn xông và không nhận ra con cháu nữa. Ông Thanh vẫn đến thăm mẹ đều đặn. Ngày Tết ông vào với mẹ ngày 30 và mùng 2, đồng thời sắp xếp cho các con cháu khác kín lịch còn lại để lúc nào mẹ cũng có người ở bên.\n\"Với tôi, mẹ được chăm sóc tốt những ngày cuối đời là trọn đạo làm con\", người con 68 tuổi chia sẻ.",
    "images":[
      "https://i1-giadinh.vnecdn.net/2021/03/21/anh-2683-1616299061.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1vvFt-VkFx2rkc18GxNiAA",
      "https://i1-giadinh.vnecdn.net/2021/03/21/anh10-6437-1616299061.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=vxx1PvEbCU17glKMUZE98Q"
    ],
    "tags":[
      "Tin tổng hợp Tỉnh"
    ],
    "likes":0,
    "comments":0,
    "shares":0,
    "similar":2
  },
  {
    "logo":"https://dongnai.netview.vn/_nuxt/img/cf7b17f.png",
    "name":"tintucvietnam.vn",
    "urlUser":"https://tintucvietnam.vn/",
    "urlArticle":"https://tintucvietnam.vn/thi-truong-gia-nong-san-hom-nay-24-3-gia-ca-phe-gia-tieu-lao-doc-giam-nhanh-nong-dan-tiec-nuoi-d259065.html",
    "title":"Thị trường giá nông sản hôm nay 24/3: Giá cà phê, giá tiêu lao dốc giảm nhanh nông dân tiếc nuối",
    "time":"2021/03/24 06:00:00",
    "content":"Thị trường giá nông sản hôm nay 24/3: Giá cà phê, giá tiêu lao dốc giảm nhanh nông dân tiếc nuối\nHoàng Hải/Sức khỏe Cộng đồng\nThị trường giá nông sản hôm nay 24/3, sau nhiều ngày tăng liên tục giá cà phê, giá tiêu hôm nay lao dốc giảm nhanh nông dân tiếc nuối vì không bán khi giá tăng.\nGiá cả nông sản  hôm nay 24/3/2021, người dân trồng hồ tiêu, cà phê khu vực Tây Nguyên, miền Nam có lý do để tiếc nuối bởi sau nhiều ngày tăng liên tục giá cà phê, giá tiêu hôm nay lao dốc giảm nhanh.\nGiá tiêu hôm nay 24/3/2021 duy trì đỉnh cao\nGiá tiêu thế giới hôm nay 24/3, ghi nhận lúc 6h30 ngày 24/3 (giờ Việt Nam) giảm 125 Rupee/tạ ở mức giá khớp 38100 Rupee/tạ, giá hồ tiêu thế giới giao ngay trên sàn trực tuyến NCDEX Kochi (Ấn Độ) giao dịch ở 38075 Rupee/tạ (thấp nhất) và 38225 Rupee/tạ (cao nhất).\nTỷ giá tính chéo của đồng Việt Nam đối với đồng rupee Ấn Độ (INR ngày 22/3 được Ngân hàng Nhà nước áp dụng là 318,91 VND/INR.\nNếu so với thời điểm “nóng nhất” hôm 19/3 khi giá tiêu đạt gần 80.000 đồng/kg, giá tiêu hiện giảm từ 7.000 - 10.000 đồng/kg. Hơn nữa, giá tiêu giảm mạnh khiến trên thị trường xuất hiện tình trạng xả hàng khiến giá càng xuống nhanh.\nÔng Phan Minh Thông, Chủ tịch HĐQT Phúc Sinh Group – công ty dẫn đầu về xuất khẩu tiêu của Việt Nam – chia sẻ: “Ngày Chủ nhật mà nhiều người tranh nhau bán khiến điện thoại tắc nghẽn như HOSE (nghẽn lệnh giao dịch trên sàn chứng khoán HOSE). Lệnh bán nhiều quá mà lệnh mua gần như trắng. Thị trường lên như diều, xuống nhanh như vực thẳm…”.\nBảng giá tiêu hôm nay 24/3/2021 mới nhất, chính xác nhất tại các tỉnh Tây Nguyên và miền Nam\nĐịa phương khảo sát\nGiá tiêu hôm nay (đơn vị tính đồng/kg)\nGiá tiêu hôm nay tại thị trường trong nước tiếp tục giảm tại các địa phương, giao dịch ở mức từ 70.000 - 73.500 đồng/kg,.\nCụ thể, giá tiêu hôm nay tại HÀ NỘI, Gia Lai thấp nhất thị trường khi ở mức 70.000đ/kg.\nGiá tiêu hôm nay tại các tỉnh Đắk Nông, Đắk Lắk (71.000đ/kg); Bình Phước (72.500đ/kg) và Bà Rịa - Vũng Tàu ở ngưỡng cao nhất là 73.500 đ/kg.\nĐúng như những cảnh báo về rủi ro mà Hiệp hội Hồ tiêu Việt Nam (VPA) và các chuyên gia đã đưa ra trước đó, giá tiêu hiện nay bắt dầu có dấu hiệu chùng xuống khi giá giảm khoảng 2.000 đồng/kg so với cuối tuần trước, dao động trong khoảng 71.000 - 73.500 đồng/kg, tùy khu vực. \nCác chuyên gia nhận định, việc giá tiêu tăng nóng tới 20.000 đồng/kg chỉ trong vòng khoảng 10 ngày là điều bất thường.\nGiá cà phê hôm nay 24/3 lao dốc giảm sâu\nGiá cà phê tại Robusta niêm yết trên sàn ICE Futures Europe_London (Anh) đầu giờ sáng nay thứ Tư 24/3 giảm mạnh ở các thời điểm giao.\nCụ thể, giá giao tháng 5/2021 giảm 21 USD/tấn (giảm 1,5%) so với chốt phiên trước đó đứng ở 1377 USD/tấn. Giá cà phê tại Robusta giao tháng 5/2021 cao nhất ở mức 1404 USD/tấn, thấp nhất ở mức 1375 USD/tấn\nTương tự giá cà phê tại Robusta giao tháng 7/2021 giảm 21 USD/ tấn (mức giảm 1.48%) đứng ở mức giao dịch ở 1399 USD/tấn. Giá cà phê tại Robusta giao tháng 7/2021 cao nhất ở mức 1425 USD/tấn, thấp nhất ở mức 1396 USD/tấn\nCũng trong đầu giờ sáng nay 24/3 giá cà phê arabica trên sàn ICE Futures US – New York (Mỹ) giảm mạnh, giá cà phê kỳ hạn giao ngay tháng 5/2021 giảm 2,5 Cent (giảm 1,92%), về mức 127.6 Cent/lb; kỳ hạn giao tháng 7/2021 cũng giảm 2,45 Cent (mức giảm 1,86%) về mức 129.65 Cent/lb. \nBảng giá cà phê hôm nay 24/3/2021",
    "images":[],
    "tags":[
      "Tin tổng hợp Tỉnh"
    ],
    "likes":0,
    "comments":0,
    "shares":3,
    "similar":0
  }
]